<?php

return [

    /*
    |--------------------------------------------------------------------------
    | App Messages
    |--------------------------------------------------------------------------
    |
    | 
    | 
    | 
    |
    */
    'siteTitle' => 'جــاردر',
    'home_navbar' => 'الرئيسية',
    'about_navbar' => 'عنا',
    'service_navbar' => 'الخدمات',
    'guards_navbar' => 'الحراس',
    'contact_navbar' => 'اتصل بنا',
    'formTitle' => 'ابقى على تواصل',
    'fullname' => 'الاســم الكامل',
    'email' => 'البريد الاليكتروني',
    'phone' => 'رقم الموبايل',
    'subject' => 'المــوضــوع',
    'message' => 'الرسالة',
    'sendButton' => 'أرسل',
];
